{
    "InfoBecas": {
        "licenciatura": "Para licenciatura, la UAM cuenta con diferentes tipos de becas: Beca para realizar estudios de licenciatura Manutención, Beca de Excelencia, Beca para integrantes de grupos vulnerables, Beca de servicio social, Beca para curso de idiomas en la Ciudad de México o en el Estado de México, Beca para curso de idiomas con instituciones del extranjero, Beca para la continuación de Estudios de Alumnos de Licenciatura. ",
        "posgrado":"Para posgrado, la uam cuenta con las siguientes becas:  Beca para realizar estudios de maestría y doctorado en la UAM, Beca para titulación de posgrado, Beca para participar en Eventos de Difusión y de Investigación en Ciencia y Tecnología, Beca para curso de idiomas en la Ciudad de México o en el Estado de México en el periodo, Beca para curso de idiomas en el extranjero en el periodo  ",
        "movilidad":"Para movilidad, la uam cuenta con las siguientes becas: Para Alumnos(as) Licenciatura, se cuenta con: Beca de Movilidad Virtual para Alumnos de Licenciatura, Beca para Movilidad Internacional de alumnos de Licenciatura, Beca de Movilidad Nacional (Licenciatura), Beca para curso de idiomas en la Ciudad de México o en el Estado de México, Beca para curso de idiomas con instituciones del extranjero, Beca para Movilidad Internacional de alumnos de Licenciatura en el marco de un convenio de colaboración, o a través de asociaciones o redes. Y para Alumnos(as) Posgrado, se cuenta con: Beca de Movilidad Internacional para alumnos de especialización, maestría y doctorado, Beca de Movilidad Nacional para alumnos de especialización, maestría y doctorado, Beca para curso de idiomas en la Ciudad de México o en el Estado de México, Beca para curso de idiomas en el extranjero",
        "internacional":"Para estudiantes internacionales, la uam cuenta con las siguientes becas: Para Estudiantes de Licenciatura se cuenta con: Beca de Movilidad Internacional para alumnos de Licenciatura de Instituciones de Educación Superior en el extranjero, Y para Estudiantes Posgrado, se cuenta con: Beca para estudiantes de Maestría y Doctorado en Instituciones de Educación Superior en el Extranjero en Acciones de Movilidad en la Universidad Autónoma Metropolitana. Para mas informacion puedes visitar la la pagina oficial de becas de la Universidad Autónoma Metropolitana en https://becas.uam.mx/index.html. "
        
    }
}